"BeeCapture:确定" = "確定";
"BeeCapture:取消" = "取消";
"BeeCapture:视频" = "視頻";
"BeeCapture:拍照" = "拍照" ;
"BeeCapture:闪光灯已关闭" = "閃光燈已關閉";
"BeeCapture:闪光灯已打开" = "閃光燈已打開";
"BeeCapture:上移取消" = "上移取消";
"BeeCapture:长按录制视频" = "長按錄製影片";
"BeeCapture:手指不要放开" = "手指不要放開";
"BeeCapture:松手取消" = "鬆手取消";
"BeeCapture:对准画面中央微笑" = "對準畫面中央微笑";
"BeeCapture:加亮模式已关闭" = "加亮模式已關閉";
"BeeCapture:加亮模式已打开" = "加亮模式已打開";
"BeeCapture:美颜功能已开启" = "美顏功能已開啟";
"BeeCapture:美颜功能已关闭" = "美顏功能已關閉";
"BeeCapture:重拍" = "重新拍摄";
"BeeCapture:使用照片" = "使用相片";